
/* Class = "NSWindow"; title = "Panel"; ObjectID = "45"; */
"45.title" = "Panel";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. Den ekte teksten om opphavsrettigheter ligger i LKAboutPanel.strings."; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. Den ekte teksten om opphavsrettigheter ligger i LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Bidragsytere"; ObjectID = "55"; */
"55.title" = "Bidragsytere";

/* Class = "NSButtonCell"; title = "Lisensavtale"; ObjectID = "57"; */
"57.title" = "Lisensavtale";

/* Class = "NSTextFieldCell"; title = "Status"; ObjectID = "75"; */
"75.title" = "Status";

/* Class = "NSTextFieldCell"; title = "Prøveversjon"; ObjectID = "81"; */
"81.title" = "Prøveversjon";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. Den ekte teksten om opphavsrettigheter ligger i LKAboutPanel.strings."; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. Den ekte teksten om opphavsrettigheter ligger i LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Bidragsytere"; ObjectID = "95"; */
"95.title" = "Bidragsytere";

/* Class = "NSButtonCell"; title = "Lisensavtale"; ObjectID = "96"; */
"96.title" = "Lisensavtale";
